/* No comment provided by engineer. */
"AgreeButton" = "J'accepte";

/* No comment provided by engineer. */
"AgreementMessage1" = "Pour poursuivre l'installation de ce logiciel, vous devez accepter les termes du contrat de licence du logiciel.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Cliquez sur J'accepte pour continuer, ou sur Je n'accepte pas pour annuler l'installation et quitter le programme d'installation.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Toutes les régions -- Contrat de licence bêta";

/* No comment provided by engineer. */
"DisagreeButton" = "Je n'accepte pas";

/* No comment provided by engineer. */
"PaneTitle" = "Contrat de licence";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Lire le contrat de licence";

/* No comment provided by engineer. */
"SelectCountryText" = "Sélectionnez votre pays ou région :";

/* No comment provided by engineer. */
"SelectFromList" = "Sélectionnez dans la liste :";

